<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('utf8');
E_D("DROP TABLE IF EXISTS `hhs_order_goods`;");
E_C("CREATE TABLE `hhs_order_goods` (
  `rec_id` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,
  `order_id` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `goods_id` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `goods_name` varchar(120) NOT NULL DEFAULT '',
  `goods_sn` varchar(60) NOT NULL DEFAULT '',
  `product_id` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `goods_number` smallint(5) unsigned NOT NULL DEFAULT '1',
  `market_price` decimal(10,2) NOT NULL DEFAULT '0.00',
  `goods_price` decimal(10,2) NOT NULL DEFAULT '0.00',
  `goods_attr` text NOT NULL,
  `send_number` smallint(5) unsigned NOT NULL DEFAULT '0',
  `is_real` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `extension_code` varchar(30) NOT NULL DEFAULT '',
  `parent_id` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `is_gift` smallint(5) unsigned NOT NULL DEFAULT '0',
  `goods_attr_id` varchar(255) NOT NULL DEFAULT '',
  `refund_reason` varchar(255) NOT NULL DEFAULT '',
  `refund_desc` text NOT NULL,
  `refund_pic1` varchar(255) NOT NULL DEFAULT '',
  `refund_pic2` varchar(255) NOT NULL DEFAULT '',
  `refund_pic3` varchar(255) NOT NULL DEFAULT '',
  `refund_add_time` int(10) unsigned NOT NULL DEFAULT '0',
  `refund_confirm_time` int(10) unsigned NOT NULL DEFAULT '0',
  `refund_confirm_desc` text NOT NULL,
  `refund_status` tinyint(1) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`rec_id`),
  KEY `order_id` (`order_id`),
  KEY `goods_id` (`goods_id`)
) ENGINE=MyISAM AUTO_INCREMENT=811 DEFAULT CHARSET=utf8");
E_D("replace into `hhs_order_goods` values('91','81','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('90','80','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('89','79','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('88','78','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('87','77','37','板牙妹妹坚果零食炒货夏威夷果澳洲特产零食奶油味送开口器','HHS000002','0','1','48.00','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('86','76','37','板牙妹妹坚果零食炒货夏威夷果澳洲特产零食奶油味送开口器','HHS000002','0','1','48.00','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('85','75','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('31','19','24','P806','HHS000024','0','2','2400.00','1850.00','颜色:灰色 \n','2','1','','0','0','167','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('32','22','32','诺基亚N85','HHS000032','0','1','3612.00','3010.00','线控耳机','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('33','23','30','移动20元充值卡','HHS000030','0','1','21.00','18.00','','0','0','virtual_card','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('34','23','9','诺基亚E66','HHS000009','11','1','2757.60','0.00','颜色:白色 \n','0','1','','0','0','227','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('35','24','32','诺基亚N85','HHS000032','0','1','3612.00','3000.00','线控耳机','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('36','25','32','诺基亚N85','HHS000032','1','1','6612.00','3000.00','颜色:黑色[3000] \n','0','1','','0','0','163','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('37','26','32','诺基亚N85','HHS000032','1','1','6612.00','3000.00','颜色:黑色[3000] \n','0','1','','0','0','163','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('38','27','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','4','48.00','40.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('39','28','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','3','48.00','40.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('40','29','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','48.00','40.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('41','30','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','0.12','0.10','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('42','31','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','2','0.12','0.10','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('43','32','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','0.12','0.10','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('44','33','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','0.12','0.10','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('64','54','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('63','53','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('62','52','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('61','51','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('60','50','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('59','49','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('58','48','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('57','47','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('56','46','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('55','45','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('65','55','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('66','56','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('67','57','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('68','58','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('69','59','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('70','60','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('71','61','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('72','62','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('73','63','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','1.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('74','64','37','板牙妹妹坚果零食炒货夏威夷果澳洲特产零食奶油味送开口器','HHS000002','0','1','48.00','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('75','65','37','板牙妹妹坚果零食炒货夏威夷果澳洲特产零食奶油味送开口器','HHS000002','0','1','48.00','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('76','66','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('77','67','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('78','68','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('79','69','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('80','70','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('81','71','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('82','72','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('83','73','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('84','74','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('106','96','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('107','97','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('108','98','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('109','99','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('110','100','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('128','118','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('165','155','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.01','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('162','152','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.01','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('152','142','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('155','145','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.01','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('154','144','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.01','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('158','148','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.01','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('167','157','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.01','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('170','160','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.01','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('183','173','40','姐妹干果','HHS000040','0','1','17.88','0.01','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('184','174','37','板牙妹妹坚果零食炒货夏威夷果澳洲特产零食奶油味送开口器','HHS000002','0','1','48.00','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('185','175','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.01','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('186','176','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','1.20','0.01','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('214','204','41','果干','HHS000041','0','1','23.88','0.02','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('217','207','1','越南进口澳芒2个59元包邮  水果店每个至少40元','HHS000000','0','1','48.00','10.00','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('220','210','41','果干','HHS000041','0','1','23.88','0.02','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('226','216','48','test测试','HHS000048','0','1','12.00','10.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('279','269','48','test测试','HHS000048','0','1','12.00','10.00','','1','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('281','271','48','test测试','HHS000048','0','1','12.00','10.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('800','705','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('799','704','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','规格:规格1 \n','0','1','team_goods','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('798','703','71','【测试商品-网站演示专用】先歇歇  芒果','HHS000071','0','1','36.00','30.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('797','703','68','【测试商品-网站演示专用】  临潼石榴','HHS000068','0','1','24.00','20.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('796','702','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','1','43.20','36.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('795','701','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','1','43.20','36.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('794','700','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','1','43.20','36.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('793','699','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','1','43.20','36.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('792','698','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','1','43.20','36.00','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('788','694','72','【测试商品-网站演示专用】村状元大荔冬1枣','HHS000072','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('786','692','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('787','693','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('785','691','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','0.01','规格:规格1 \n','0','1','','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('791','697','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','规格:规格1 \n','0','1','team_goods','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('783','689','68','【测试商品-网站演示专用】  临潼石榴','HHS000068','0','1','24.00','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('790','696','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','规格:规格1 \n','0','1','team_goods','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('782','688','71','【测试商品-网站演示专用】先歇歇  芒果','HHS000071','0','1','36.00','30.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('780','686','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','0.01','规格:规格1 \n','0','1','','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('789','695','72','【测试商品-网站演示专用】村状元大荔冬1枣','HHS000072','0','1','0.01','29.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('778','684','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','0.01','规格:规格1 \n','0','1','','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('777','683','72','【测试商品-网站演示专用】村状元大荔冬1枣','HHS000072','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('776','682','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('775','681','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','规格:规格1 \n','0','1','team_goods','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('774','680','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','规格:规格1 \n','0','1','team_goods','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('773','679','71','【测试商品-网站演示专用】先歇歇  芒果','HHS000071','0','1','36.00','19.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('772','678','68','【测试商品-网站演示专用】  临潼石榴','HHS000068','0','1','24.00','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('771','677','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','规格:规格2 \n','0','1','team_goods','0','0','344','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('770','676','73','皮客优一真皮胸包','111','0','1','358.00','128.00','颜色:黑色[128] \n','0','1','team_goods','0','0','341','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('769','675','69','【测试商品-网站演示专用】  奇异果','HHS000069','0','1','18.00','15.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('768','674','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('767','673','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','规格:规格1 \n','0','1','team_goods','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('766','672','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','规格:规格1 \n','0','1','team_goods','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('765','671','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','2','0.01','9.90','规格:规格2 \n','0','1','team_goods','0','0','344','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('764','670','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','规格:规格1 \n','0','1','team_goods','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('763','669','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','1','43.20','36.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('762','669','69','【测试商品-网站演示专用】  奇异果','HHS000069','0','1','18.00','15.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('761','669','68','【测试商品-网站演示专用】  临潼石榴','HHS000068','0','1','24.00','20.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('759','668','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('760','669','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','0.00','规格:规格1 \n','0','1','','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('758','667','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('757','666','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('756','665','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('755','664','72','【测试商品-网站演示专用】村状元大荔冬1枣','HHS000072','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('753','663','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','2','43.20','36.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('754','663','69','【测试商品-网站演示专用】  奇异果','HHS000069','0','4','18.00','15.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('752','663','71','【测试商品-网站演示专用】先歇歇  芒果','HHS000071','0','2','36.00','30.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('751','663','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','2','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('749','662','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('750','663','68','【测试商品-网站演示专用】  临潼石榴','HHS000068','0','4','24.00','20.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('747','660','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('748','661','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('746','659','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('745','658','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('744','657','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('743','656','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('742','655','69','【测试商品-网站演示专用】  奇异果','HHS000069','0','1','18.00','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('741','654','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('740','653','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('739','652','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('738','651','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','2','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('737','650','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('736','649','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('735','648','72','【测试商品-网站演示专用】村状元大荔冬1枣','HHS000072','0','1','0.01','29.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('734','647','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','3','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('733','646','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('732','645','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('730','643','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('731','644','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('728','641','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('729','642','69','【测试商品-网站演示专用】  奇异果','HHS000069','0','4','18.00','15.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('727','640','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('726','639','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('725','638','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('724','637','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('722','635','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('723','636','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('721','634','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('720','633','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('719','632','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('718','631','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('717','630','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','1','43.20','36.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('716','630','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('715','630','71','【测试商品-网站演示专用】先歇歇  芒果','HHS000071','0','1','36.00','30.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('714','629','71','【测试商品-网站演示专用】先歇歇  芒果','HHS000071','0','2','36.00','30.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('713','629','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','1','43.20','36.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('712','629','69','【测试商品-网站演示专用】  奇异果','HHS000069','0','1','18.00','15.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('711','629','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('710','628','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('709','627','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('708','626','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('707','625','68','【测试商品-网站演示专用】  临潼石榴','HHS000068','0','1','24.00','20.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('706','625','72','【测试商品-网站演示专用】村状元大荔冬1枣','HHS000072','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('705','625','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','8','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('704','624','69','【测试商品-网站演示专用】  奇异果','HHS000069','0','1','18.00','15.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('703','624','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('702','624','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','1','43.20','36.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('701','623','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('700','622','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('699','621','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('698','620','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','1','43.20','19.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('697','619','69','【测试商品-网站演示专用】  奇异果','HHS000069','0','1','18.00','15.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('696','618','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('695','617','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('694','616','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('693','615','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('692','614','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('691','614','71','【测试商品-网站演示专用】先歇歇  芒果','HHS000071','0','1','36.00','30.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('689','613','68','【测试商品-网站演示专用】  临潼石榴','HHS000068','0','2','24.00','20.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('690','614','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','1','43.20','36.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('688','613','71','【测试商品-网站演示专用】先歇歇  芒果','HHS000071','0','1','36.00','30.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('685','613','72','【测试商品-网站演示专用】村状元大荔冬1枣','HHS000072','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('686','613','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('687','613','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','1','43.20','36.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('684','612','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('683','611','69','【测试商品-网站演示专用】  奇异果','HHS000069','0','1','18.00','15.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('682','611','72','【测试商品-网站演示专用】村状元大荔冬1枣','HHS000072','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('680','611','71','【测试商品-网站演示专用】先歇歇  芒果','HHS000071','0','1','36.00','30.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('681','611','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','2','43.20','36.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('679','611','68','【测试商品-网站演示专用】  临潼石榴','HHS000068','0','1','24.00','20.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('678','610','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('677','609','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('675','607','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('676','608','72','【测试商品-网站演示专用】村状元大荔冬1枣','HHS000072','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('674','606','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('673','605','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('671','603','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('672','604','72','【测试商品-网站演示专用】村状元大荔冬1枣','HHS000072','0','1','0.01','0.01','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('670','602','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('669','601','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('801','706','68','【测试商品-网站演示专用】  临潼石榴','HHS000068','0','1','24.00','9.90','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('802','707','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','规格:规格1 \n','0','1','team_goods','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('803','708','73','皮客优一真皮胸包','111','0','1','358.00','128.00','颜色:黑色[128] \n','0','1','team_goods','0','0','341','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('804','709','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','规格:规格1 \n','0','1','team_goods','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('805','710','67','【测试商品-网站演示专用】  蜜桔','HHS000067','0','1','0.01','9.90','规格:规格1 \n','0','1','team_goods','0','0','343','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('806','711','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','1','43.20','36.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('807','711','71','【测试商品-网站演示专用】先歇歇  芒果','HHS000071','0','1','36.00','30.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('808','712','74','aaaaaa','HHS000074','0','1','0.01','0.10','','0','1','team_goods','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('809','713','70','【测试商品-网站演示专用】  越南红心火龙果','HHS000070','0','1','43.20','36.00','','0','1','','0','0','','','','','','','0','0','','0');");
E_D("replace into `hhs_order_goods` values('810','714','68','【测试商品-网站演示专用】  临潼石榴','HHS000068','0','1','24.00','20.00','','0','1','','0','0','','','','','','','0','0','','0');");

require("../../inc/footer.php");
?>